<?
$MESS ['CC_BSS_MODULE_NOT_INSTALLED'] = "Модуль подписки в настоящее время недоступен.";
$MESS ['CC_BSS_NOT_AUTHORIZED'] = "Вы не авторизованы. Управление подписками возможно только для зарегистрированных и авторизованных пользователей.";
$MESS ['CC_BSS_DELETE_ERROR'] = "Во время удаления подписки произошла ошибка. Обратитесь к администратору.";
$MESS ['CC_BSS_UPDATE_SUCCESS'] = "Подписка успешно изменена.";
$MESS ['CC_BSS_TITLE'] = "Подписка";
$MESS ['CC_BSS_ERROR_EMAIL'] = "Некорректный email";
$MESS ['CC_BSS_RESULT_ISSET'] = "Вы уже подписаны на рассылку";
$MESS ['CC_BSS_RESULT_ERROR'] = "Не удалось осуществить подписку, попоробуйте позднее";
$MESS ['CC_BSS_RESULT_SUCCESS'] = "Ваш адрес успешно подписан на рассылку";
?>